{
    "products":[{
        "id": 1,
        "name": "ЧЕРЕВИКИ ТАКТИЧНІ ALLIGATOR COYOTE",
        "image_sliderOne": "/img/product/slider/shoes-1.jpg",
        "image_sliderTwo": "/img/product/slider/shoes-2.jpg",
        "image_sliderThree": "/img/product/slider/shoes-3.jpg",
        "price": "3224",
        "description": "Посилений підносок і задник з термопластичного матеріалу в тактичних черевиках Alligator забезпечать захист від травм, що дуже важливо в умовах експлуатації військової і туристичного взуття. Петлі швидкісної шнурівки дозволять без проблем швидко одягнути і зняти черевики, а оптимальна висота берців вельми зручна як при ходьбі, так, наприклад, і при тривалому знаходженні в позиції «стрільби з коліна», тому що не пережимає ногу і не заважає кровообігу. Сучасний метод кріплення підошви шляхом прямого приливу є на сьогоднішній день найнадійнішим у виробництві взуття. Водонепроникність черевиків Alligator забезпечує дихаюча мембрана."
    },{
        "id": 2,
        "name": "Товар 2",
        "image_sliderOne": "/img/product/slider/0122.jpg",
        "image_sliderTwo": "/img/product/slider/0122.jpg",
        "image_sliderThree": "/img/product/slider/0122.jpg",
        "price": "123",
        "description": "Опис товару 2"
    },{
        "id": 3,
        "name": "M-Tac черевики польові Mk.2 R Gen.II Black",
        "image_sliderOne": "/img/product/slider/shoes-1MTAC.jpg",
        "image_sliderTwo": "/img/product/slider/shoes-2MTAC.jpg",
        "image_sliderThree": "/img/product/slider/shoes-3MTAC.jpg",
        "price": "3978",
        "description": "актичні черевики Mk.2 R Gen.II є покращеною версією своїх попередників і відмінно підійдуть всім любителям активного відпочинку. Верх взуття - комбінований. Натуральна шкіра з водовідштовхувальним просоченням - гідрофобний нубук - доповнена вставками з нейлону щільністю 1000D. Дана модель має посилення у вигляді каркасної устілки з супінатором, а також - додатковий захисний шар прорезиненої шкіри в 2,8 мм (подвійна гранітоль) на носку та п'яті. У цій генерації дизайнери бренду використали більш естетичну мембранну підкладку і 3D сітку Derwei для забезпечення ідеального внутрішнього мікроклімату та максимального комфорту для ніг. "
    }]
}